---
kind: enumMember
id: F:Autodesk.Revit.DB.ExportTextQualifier.None
enum: Autodesk.Revit.DB.ExportTextQualifier
source: html/21d248e0-364a-8e01-3a43-dfc34fb979bc.htm
---
# Autodesk.Revit.DB.ExportTextQualifier.None

No text qualifier.